{
  "mtte.allPacks": "Tous les packs",
  "mtte.configCustomPath": "Chemin personnalisé (assets)",
  "mtte.configCustomPathHint": "Spécifier un répertorie personnalisé (en plus de /moulinette) que Moulinette utilisera lors de l'indexation.",
  "mtte.configDebugScanAssets": "Déboguer l'indexation",
  "mtte.configDebugScanAssetsHint": "Lorsque activé, moulinette affichera des messages dans la console afin que vous puissiez déboguer le processus d'indexation.",
  "mtte.configS3": "Compartiment S3",
  "mtte.configS3Hint": "Si vous avez configuré du stockage S3 ET que vous souhaitez l'utiliser pour moulinette, spécifiez le nom du compartiment à utiliser. Laissez vide sinon",
  "mtte.configShowCase": "Contenu d'exemple",
  "mtte.configShowCaseHint": "Certains packs présentent du contenu d'exemple (vitrine). Décocher pour les retirer de la liste des packs disponibles.",
  "mtte.errorGMOnly": "Cette interface est destinée pour les MJs.",
  "mtte.errorNoModule": "Il semblerait que seul le core ait été installé. Assurez-vous qu'au moins 1 module Moulinette soit installé et activé.",
  "mtte.homeWelcome": "Bienvenue! Moulinette donne accès à de nombreux éléments (scènes, images, icons, sons, traductions) que vous pourrez rapidement forger/transcrire sans avoir besoin de modules séparés.",
  "mtte.learnMore": "pour apprendre plus à propos de Moulinette et/ou le supporter.",
  "mtte.moulinette": "Moulinette",
  "mtte.moulinetteForge": "Moulinette Forge",
  "mtte.moulinetteForgeHelp": "Forger des créations de la communité.",
  "mtte.moulinetteHome": "Moulinette Accueil",
  "mtte.noResult": "Aucun résultat! Essayer avec moins de termes ou vérifier vos données.",
  "mtte.quickOpen": "Lien rapide",
  "mtte.search": "Saisir des mots pour rechercher... puis ENTRÉE (or cliquer sur bouton)",
  "mtte.seeDoc": "Voir documentation",
  "mtte.specialSearch": "Ce pack nécessite que vous fassiez une recherche",
  "mtte.unknown": "Inconnu"
}