{
  "mtte.allPacks": "Tous les packs",
  "mtte.allPubs": "Tous les créateurs",
  "mtte.apply": "Appliquer",
  "mtte.authenticate": "S'authentifier sur Patreon",
  "mtte.authenticationTimeout": "Désolé. Vous avez pris trop de temps pour vous authentifier (2 minutes). Fermez cette fenêtre et réessayez.",
  "mtte.browseByPack": "Par pack",
  "mtte.browseByPublisher": "Par créateur",
  "mtte.configBrowseMode": "Mode de visionnement",
  "mtte.configBrowseModeHint": "En fonction de vos préférences, choisissez si vous préférez visionner/naviguer par créateur ou by pack (défaut)",
  "mtte.configCustomPath": "Chemin personnalisé (assets)",
  "mtte.configCustomPathHint": "Spécifier un répertorie personnalisé (en plus de /moulinette) que Moulinette utilisera lors de l'indexation.",
  "mtte.configDebugScanAssets": "Déboguer l'indexation",
  "mtte.configDebugScanAssetsHint": "Lorsque activé, moulinette affichera des messages dans la console afin que vous puissiez déboguer le processus d'indexation.",
  "mtte.configEnableMoulinetteCloud": "Activer Moulinette Cloud",
  "mtte.configEnableMoulinetteCloudHint": "Lorsque désactivé, les modules moulinette ne feront plus de requêtes aux serveurs de Moulinette Cloud. L'intégration Patreon et les contenus d'exemple seront désactivés. Ne désactivez pas cette option à moins que vous souhaitez réellement utiliser uniquement les contenus locaux.",
  "mtte.configFavoriteKey": "Raccourci pour les favoris",
  "mtte.configFavoriteKeyHint": "Raccourci clavier pour ouvrir l'interface des favoris de Moulinette",
  "mtte.configFilepicker": "Moulinette FilePicker",
  "mtte.configFilepickerHint": "Utiliser le navigateur d'images de Moulinette (replace celui de Foundry)",
  "mtte.configS3": "Compartiment S3",
  "mtte.configS3Hint": "Si vous avez configuré du stockage S3 ET que vous souhaitez l'utiliser pour moulinette, spécifiez le nom du compartiment à utiliser. Laissez vide sinon",
  "mtte.configShowCase": "Contenu d'exemple",
  "mtte.configShowCaseHint": "Certains packs présentent du contenu d'exemple (vitrine). Décocher pour les retirer de la liste des packs disponibles.",
  "mtte.configUIMode": "Interface",
  "mtte.configUIModeHint": "Lorsque vous choissez le mode \"compact\" les libellés seront cachés pour gagner de la place. Interéssant pour les MJs expérimentés qui veulent optimiser leur espace de travail.",
  "mtte.continue": "Le module attend que votre authentification soit complétée avec succès. Consultez votre navigateur pour terminer le processus. Si l'authentification échoue, fermer cette fenêtre et recommencer.",
  "mtte.defaultPicker": "FilePicker par défaut",
  "mtte.defaultPickerHint": "Ouvrir le FilePicker FoundryVTT d'origine",
  "mtte.disconnect": "Se détacher de Patreon",
  "mtte.errorBrowseUpdateModule": "Ce mode requiert une mise à jour du module.",
  "mtte.errorBuildingAssetIndex": "Une des sources de données (indexes) n'a pas pu être chargée. Voir dans la console pour plus de détails!",
  "mtte.errorDownload": "L'image n'a pas pu être téléchargée. Veuillez réessayer plus tard!!",
  "mtte.errorGMOnly": "Cette interface est destinée pour les MJs.",
  "mtte.errorInvalidGift": "Your cadeau est invalide!",
  "mtte.errorNoModule": "Il semblerait que seul le core ait été installé. Assurez-vous qu'au moins 1 module Moulinette soit installé et activé.",
  "mtte.errorSASTokenAboutToExpire": "Votre jeton expirera dans {minutes} minutes. Reconnectez votre compte Patreon pour supprimer ce message.",
  "mtte.errorSASTokenExpired": "Votre jeton a expiré. Reconnectez votre compte Patreon pour avoir accès aux éléments de Moulinette Cloud",
  "mtte.giftWelcome": "Si vous avez reçu un coupon-cadeau d'un créateur, vous pouvez l'utiliser ici. Si votre coupon est valide, moulinette listera votre cadeau et ses bénéfices. Un cadeau vous donne accès à des contenus comme si vous supportiez le créateur.",
  "mtte.homeWelcome": "Bienvenue! Moulinette donne accès à de nombreux éléments (scènes, images, icons, sons, traductions) que vous pourrez rapidement télécharger sans avoir besoin de modules séparés.",
  "mtte.indexingMoulinette": "Indexation de Moulinette",
  "mtte.learnMore": "pour apprendre plus à propos de Moulinette et/ou le supporter.",
  "mtte.moulinette": "Moulinette",
  "mtte.moulinetteCloudDisabled": "Moulinette Cloud est désactivé dans la configuration. L'intégration avec Patreon fait partie de Moulinette Cloud. Veuillez réactiver cette option pour accéder aux fonctionnalités Patreon.",
  "mtte.moulinetteFilePicker": "Moulinette FilePicker",
  "mtte.moulinetteForge": "Moulinette FVTT",
  "mtte.moulinetteForgeHelp": "Aide les MJs lors de la création de scènes.",
  "mtte.moulinetteHome": "Moulinette Accueil",
  "mtte.moulinettePatreon": "Intégration de Moulinette avec Patreon",
  "mtte.moulinettePatreonGift": "Recevoir un cadeau",
  "mtte.noResult": "Aucun résultat! Essayer avec moins de termes ou vérifier vos données.",
  "mtte.pasteCouponHere": "Collez le coupon (ID) ici",
  "mtte.patreon": "Patreon",
  "mtte.patreonDescription": "Vous n'êtes pas encore connecté à Patreon. Cliquer sur le bouton ci-dessous et authentifiez-vous pour lier Moulinette avec votre compte Patreon.",
  "mtte.patreonGifts": "Vos cadeaux",
  "mtte.patreonLinked": "Votre compte est lié comme suit",
  "mtte.patreonPledges": "Vos patreons",
  "mtte.patreonSupportMe": "Si vous trouvez ce module utile, considérez apporter votre soutien en <a href=\"https://www.patreon.com/moulinette\" target=\"_blank\">devenant mon patron</i></a>.",
  "mtte.patreonThanks": "Merci pour votre soutien!",
  "mtte.patreonWelcome": "Moulinette vous offre la possibilité de liver votre compte Patreon. Moulinette vous offrira alors des capacités additionnelles et des contenus basés sur vos abonnements, non seulement à Moulinette mais également à d'autres créateurs.",
  "mtte.patron": "Vous êtes mon patron",
  "mtte.quickOpen": "Lien rapide",
  "mtte.receiveGift": "Utiliser un coupon-cadeau",
  "mtte.refreshed": "Données en cache vidées. Ré-ouvrir moulinette pour obtenir les nouvelles données!",
  "mtte.search": "Saisir des mots pour rechercher... puis ENTRÉE (or cliquer sur bouton)",
  "mtte.seeDoc": "Voir documentation",
  "mtte.specialSearch": "Ce pack nécessite que vous fassiez une recherche",
  "mtte.sync": "Recharger les données depuis Moulinette Cloud",
  "mtte.uiModeCompact": "Compact",
  "mtte.uiModeDefault": "Par défaut",
  "mtte.unknown": "Inconnu"
}