{
  "mtte.allPacks": "Tous les packs",
  "mtte.allPubs": "Tous les créateurs",
  "mtte.authenticate": "S'authentifier sur Patreon",
  "mtte.browseByPack": "Par pack",
  "mtte.browseByPublisher": "Par créateur",
  "mtte.configBrowseMode": "Mode de visionnement",
  "mtte.configBrowseModeHint": "En fonction de vos préférences, choisissez si vous préférez visionner/naviguer par créateur ou by pack (défaut)",
  "mtte.configCustomPath": "Chemin personnalisé (assets)",
  "mtte.configCustomPathHint": "Spécifier un répertorie personnalisé (en plus de /moulinette) que Moulinette utilisera lors de l'indexation.",
  "mtte.configDebugScanAssets": "Déboguer l'indexation",
  "mtte.configDebugScanAssetsHint": "Lorsque activé, moulinette affichera des messages dans la console afin que vous puissiez déboguer le processus d'indexation.",
  "mtte.configFilepicker": "Moulinette FilePicker",
  "mtte.configFilepickerHint": "Utiliser le navigateur d'images de Moulinette (replace celui de Foundry)",
  "mtte.configS3": "Compartiment S3",
  "mtte.configS3Hint": "Si vous avez configuré du stockage S3 ET que vous souhaitez l'utiliser pour moulinette, spécifiez le nom du compartiment à utiliser. Laissez vide sinon",
  "mtte.configShowCase": "Contenu d'exemple",
  "mtte.configShowCaseHint": "Certains packs présentent du contenu d'exemple (vitrine). Décocher pour les retirer de la liste des packs disponibles.",
  "mtte.continue": "Continuer",
  "mtte.defaultPicker": "FilePicker par défaut",
  "mtte.defaultPickerHint": "Ouvrir le FilePicker FoundryVTT d'origine",
  "mtte.errorBrowseUpdateModule": "Ce mode requiert une mise à jour du module.",
  "mtte.errorBuildingAssetIndex": "Une des sources de données (indexes) n'a pas pu être chargée. Voir dans la console pour plus de détails!",
  "mtte.errorDownload": "L'image n'a pas pu être téléchargée. Veuillez réessayer plus tard!!",
  "mtte.errorGMOnly": "Cette interface est destinée pour les MJs.",
  "mtte.errorNoModule": "Il semblerait que seul le core ait été installé. Assurez-vous qu'au moins 1 module Moulinette soit installé et activé.",
  "mtte.homeWelcome": "Bienvenue! Moulinette donne accès à de nombreux éléments (scènes, images, icons, sons, traductions) que vous pourrez rapidement forger/transcrire sans avoir besoin de modules séparés.",
  "mtte.learnMore": "pour apprendre plus à propos de Moulinette et/ou le supporter.",
  "mtte.moulinette": "Moulinette",
  "mtte.moulinetteFilePicker": "Moulinette FilePicker",
  "mtte.moulinetteForge": "Moulinette Forge",
  "mtte.moulinetteForgeHelp": "Forger des créations de la communité.",
  "mtte.moulinetteHome": "Moulinette Accueil",
  "mtte.moulinettePatreon": "Intégration de Moulinette avec Patreon",
  "mtte.noResult": "Aucun résultat! Essayer avec moins de termes ou vérifier vos données.",
  "mtte.patreon": "Patreon",
  "mtte.patreonDescription": "Vous n'êtes pas encore connecté à Patreon. Suivez les 2 étapes ci-dessous pour lier Moulinette avec votre compte Patreon.",
  "mtte.patreonLinked": "Votre compte est lié comme suit",
  "mtte.patreonSupportMe": "Si vous trouvez ce module utile, considérez apporter votre soutien en <a href=\"https://www.patreon.com/moulinette\" target=\"_blank\">devenant mon patron</i></a>.",
  "mtte.patreonThanks": "Merci pour votre soutien!",
  "mtte.patreonWelcome": "Moulinette vous offre la possibilité de liver votre compte Patreon. Moulinette vous offrira alors des capacités additionnelles et des contenus basés sur vos abonnements, non seulement à Moulinette mais également à d'autres créateurs.",
  "mtte.patron": "Vous êtes mon patron",
  "mtte.quickOpen": "Lien rapide",
  "mtte.refreshed": "Données en cache vidées. Ré-ouvrir moulinette pour obtenir les nouvelles données!",
  "mtte.search": "Saisir des mots pour rechercher... puis ENTRÉE (or cliquer sur bouton)",
  "mtte.seeDoc": "Voir documentation",
  "mtte.specialSearch": "Ce pack nécessite que vous fassiez une recherche",
  "mtte.sync": "Recharger les données depuis Moulinette Cloud",
  "mtte.unknown": "Inconnu"
}